[
    {
        "Title": "गंगा सफाई में जुट जाओ सब भाई",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/24_11_2013-24mti-14-c-2_s.jpg><p>कानपुर, नगर प्रतिनिधि: पूरे देश में मां गंगा को स्वच्छ एवं अविरल बनाने के लिए गंगा समग्र अभियान में भाजपा की राष्ट्रीय उपाध्यक्ष उमा भारती सरसैया घाट पर धरने पर बैठ गई। उन्होंने सभी धर्मो और राजनैतिक दलों से गंगा सफाई में जुटने का आह्वान किया। धरने में कई जिलों से आए लोग शामिल हुए। धरने के दौरान उमा भारती ने स्टीमर पर सवार होकर नदी का निरीक्षण भी किया। </p>\n<p> धरने में जुटी भीड़ को संबोधित करते हुए उमा भारती ने कहा कि शहर में टेनरी स्वीकार है लेकिन टेनरी से निकले गंदे पानी का गंगा में मिलना क",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10885953.html"
    },
    {
        "Title": "व्यवस्थाएं चकाचक, अब नहीं थमेगा सिलसिला",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/24_11_2013-24ari-03-c-2_s.jpg><p>कानपुर, जागरण प्रतिनिधि : रविवार सुबह ग्रीनपार्क पहुंचे सूबे के खेलकूद व युवा कल्याण मंत्री नारद राय ने आठ घंटे तक अफसरों के साथ मंथन किया और व्यवस्थाओं पर संतुष्ट दिखे। उन्होंने कहा, सब कुछ चकाचक है। अब यहां पर मैचों का सिलसिला थमेगा नहीं। अंतर्राष्ट्रीय स्तर की हर सीरीज में मैच मिलेंगे और आइपीएल भी होंगे।</p>\n<p> सुबह सर्किट हाउस पहुंचकर खेल मंत्री ने डीएम समीर वर्मा, एडीएम सिटी अविनाश सिंह, ज्वाइंट मजिस्ट्रेट नेहा शर्मा, एसीएम योगेंद्र कुमार से ग्रीनपार्क की तैयारियों की बारीकी समझी। इसके ",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10886169.html"
    },
    {
        "Title": "पास आते तो दर्द दिखाते",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/25_11_2013-24ari-10-c-1.5_s.jpg><p>राहुल शुक्ल, कानपुर : </p>\n<p> मुख्यमंत्री अखिलेश यादव 27 नंबर को ग्रीन पार्क से दादानगर पुल का लोकार्पण करेंगे। इस बात से अफसर निश्चिंत हो गए हैं कि अब मौके पर कोई मेहनत नहीं करनी है, जबकि पुल बनने के बाद भी जनता की परेशानी कम नहीं हुई है।  क्षेत्रीय लोगों का कहना है कि मुख्यमंत्री आते तो पुल के आसपास टूटी सड़क बन जाती और अतिक्रमण हट जाता। </p>\n<p> विजय नगर चौराहे से नए बने दादानगर पुल का रास्ता ऊबड़-खाबड़ है। फुटपाथ पर पालीथिन बेचने वालों का कब्जा है, तो सड़क पर टेंपो वालों की धमाचौकड़ी मची रहती",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10886824.html"
    },
    {
        "Title": "करबला शहीदों की याद में बिना रुके दिनभर मातम",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/24_11_2013-24ari-13-c-2_s.jpg><p>कानपुर, एक प्रतिनिधि: करबला के मैदान में शहीद हुए पैगंबर मोहम्मद साहब के नवासे हजरत इमाम हुसैन और उनके 72 साथियों की याद में बिना रुके दिनभर 12 घंटे नौहाख्वानी और मातम किया गया।</p>\n<p> अंजुमन अनवार-ए-पंजतनी की ओर से रविवार को आयोजित कार्यक्रम में नौहाख्वानी एवं मातम से पूर्व मौलाना मनाजिर अख्तर ने मजलिस को खिताब करते हुए करबला में हजरत इमाम हुसैन और उनके साथियों पर यजीदों द्वारा किये गये जुल्म का मंजर पेश किया तो लोग रो पड़े। </p>\n<p> अंजुमन की ओर से अंजुमनों को एक मिसरा दिया गया कि सामने हैब",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10885835.html"
    },
    {
        "Title": "वेलकम टू ग्रीन पार्क",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/24_11_2013-24mti-22-c-2_s.jpg><p>प्रवीन शर्मा, कानपुर </p>\n<p>  चार साल की वीरानगी में मैं कई बार खून के आंसू रोया। मैं तो जड़ था, लेकिन जिन चेतन हाथों में आपका शोर, जोश और प्यार मुझ तक पहुंचाने की जिम्मेदारी थी, वे भी मुझे छलते रहे। पास बहने वाली गंगा को निहारते हुए यही पूछता रहा कि पुराने सुनहरे दिन लौटेंगे भी या नहीं? लेकिन अब सब कुछ भूलना चाहता हूं। सलाम करता हूं, सूबे के युवा वजीर अखिलेश यादव का, जिन्होंने मेरा मर्म और दर्द समझा। अब फिर से मेरा मन क्रिकेट की नई ऊंचाइयां छूने को बेताब है। मैं भारत और वेस्ट इंडीज की क्रिके",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10886648.html"
    },
    {
        "Title": "घर बनता है घरवालों से...",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/24_11_2013-24ari-20-c-1_s.jpg><p>कानपुर, शिक्षा प्रतिनिधि : टूटते रिश्ते, भ्रष्टाचार, राजनीतिक गलियारों में उठा पटक व बेटी की डोली जैसे विषयों पर कवियों ने अपनी रचनाएं प्रस्तुत करके आइना दिखाया। मौका था जुहारी देवी महिला महाविद्यालय के स्वर्ण जयंती समारोह के मौके पर आयोजित कवि सम्मेलन का। रविवार को आयोजित समारोह के मुख्य अतिथि कोयला मंत्री श्रीप्रकाश जायसवाल थे।</p>\n<p> स्वर्ण जयंती समारोह का दूसरा दिन कविताओं के नाम रहा। कवि सम्मेलन में डॉ. अशोक चक्रधर ने कविता 'दरवाजों से न दीवारों से घर बनता है घरवालों से' के जरिए रिश्तों",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10886780.html"
    },
    {
        "Title": "तेग बहादुर सिमरिअै घर नऊ निधि आवै..",
        "PublicationDate": "24 Nov 2013 20:26:20 GMT",
        "Description": "<img src=http://images.jagran.com/images/24_11_2013-24mti-04-c-2_s.jpg><p>कानपुर, एक प्रतिनिधि: तिलक जंझू राखा प्रभ ता का, कीनो बडो कलू महि साका, साधन होति एिती जिनि करी, सीसु दीआ पर सी न उचरी। तेग बहादुर सिमरिअै घर नऊ निधि आवै धाएि। </p>\n<p> रविवार को श्री गुरु तेग बहादुर साहिब जी के शहीदी दिवस पर रागी जत्थों ने ये शबद कीर्तन कर संगतों को निहाल किया। गुरुद्वारा संकट हरण दुख निवारण सरसैयाघाट पर आयोजित कार्यक्रम में सुबह 7.30 बजे श्री गुरु ग्रंथ साहिब जी के सहिज पाठ की समाप्ति हुई। उसके बाद भाई हरदीप सिंह, बीबी स्वरन कौर, अवतार सिंह, जसबीर कौर आदि रागी जत्थों ने शबद",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10885884.html"
    },
    {
        "Title": "टेनरी कर्मी की सोते समय तेजाब डालकर हत्या",
        "PublicationDate": "24 Nov 2013 15:40:20 GMT",
        "Description": "<p>कानपुर, हमारे प्रतिनिधि : चकेरी के जाजमऊ क्षेत्र में रविवार तड़के एक टेनरी कर्मी की सोते समय तेजाब डालकर नृशंस हत्या कर दी गई। हत्या में टेनरी में साथ काम करने वाले दो सगे भाईयों का नाम सामने आया है। चकेरी पुलिस ने घटनास्थल की छानबीन की। </p>\n<p> रायबरेली के प्रधानपुर उमरान का पुरवा गांव निवासी 30 वर्षीय किशन कुमार बीते दो साल से जाजमऊ में वाजिदपुर स्थित एसएन टेनरी में काम करता और परिसर में ही रहता था। इसी टेनरी में उसके गांव का हीरा व उसका भाई सोहन भी काम करते थे। किशन व हीरा में गांव से रंजि",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10886183.html"
    },
    {
        "Title": "मौत का कारण स्पष्ट नहीं, बिसरा रखा गया",
        "PublicationDate": "24 Nov 2013 14:58:21 GMT",
        "Description": "<p>कानपुर, सिटी रिपोर्टर : भतीजी की शादी में शामिल होने उन्नाव गए बीएसएनएल एजीएम की शनिवार देर रात कार्डियोलॉजी में मौत हो गई। परिजनों ने मृतक के भाई व बेटों पर हत्या का आरोप लगाया है। </p>\n<p> बारादेवी निवासी प्रमोद शुक्ल (55) माल रोड स्थित बीएसएनएल में सहायक महाप्रबंधक (एजीएम) पद पर तैनात थे। शुक्रवार शाम वह परिवार के साथ मोतीनगर उन्नाव में रहने वाले अपने चचेरे भाई सुनील की बेटी की शादी में शामिल होने गए थे। शादी के बाद वह सिविल लाइंस स्थित अपने पैतृक आवास चले गए जहां छोटे भाई गणेश, सुधीर व सु",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10885970.html"
    },
    {
        "Title": "प्यार व दोस्ती की थ्योरी अपनाएं",
        "PublicationDate": "24 Nov 2013 14:54:21 GMT",
        "Description": "<p>कानपुर, शिक्षा प्रतिनिधि : कालेजों में बनाए जाने वाले नियमों को जबरन छात्रों पर थोपना उचित नहीं है। इसकी बजाय उन्हें प्यार व दोस्ती से समझाया जाए तो इसके सकारात्मक परिणाम सामने आएंगे। यह बातें आईआईटी के प्रोफेसर व डीन स्टूडेंट्स अफेयर्स एके घोष ने चंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय के वार्षिक सांस्कृतिक समारोह के दौरान कहीं।</p>\n<p> देश को बेहतरीन टेक्नोक्रेट देने वाले आईआईटी के छात्रों के लिए वह इसी थ्योरी का इस्तेमाल करते हैं। उन्होंने बताया कि इसके लिए हर छात्र को एक नजर से",
        "Link": "http://www.jagran.com/uttar-pradesh/kanpur-city-10885952.html"
    }
]
